{
  "The :attribute must contain at least one letter.": "The :attribute must contain at least one letter.",
  "The :attribute must contain at least one number.": "The :attribute must contain at least one number.",
  "The :attribute must contain at least one symbol.": "The :attribute must contain at least one symbol.",
  "The :attribute must contain at least one uppercase and one lowercase letter.": "The :attribute must contain at least one uppercase and one lowercase letter.",
  "The given :attribute has appeared in a data leak. Please choose a different :attribute.": "The given :attribute has appeared in a data leak. Please choose a different :attribute.",
  "Suiten": "Suiten",
  "Anzahl Suiten": "Number of suites",
  "Personen": "People",
  "Reisezeitraum": "Travel period",
  "Bevorzugter Suitentyp": "Preferred suite type",
  "Persönliche Daten": "Personal data",
  "Pflichtfelder": "Required fields",
  "Anrede": "Salutation",
  "Vorname": "First name",
  "Name": "Last name",
  "Straße": "Street",
  "Hausnummer": "Number",
  "Postleitzahl": "Postal code",
  "Ort": "City",
  "Land": "Country",
  "E-Mail": "E-Mail",
  "Telefon": "Phone",
  "Mindestaufenthalt 2 Nächte": "Minimum stay 2 nights",
  "Anmerkungen": "Remarks",
  "Zusammenfassung": "Summary",
  "Anreise": "Arrival",
  "Abreise": "Departure",
  "Suitentyp": "Suite type",
  "Hiermit stimme ich der Datenschutzerklärung zu.": "I agree to the privacy policy.",
  "Ich bin an Mitteilungen und Neuigkeiten interessiert.": "I am interested in news and information.",
  "Unverbindlich anfragen": "Send request",
  "Schreiben Sie uns eine E-Mail": "Write us an e-mail",
  "Rufen Sie uns an": "Call us",
  "Berghoferin auf Instagram": "Berghoferin on Instagram",
  "ab": "starting from",
  "Haben Sie herzlichen Dank für Ihre Anfrage.": "Thank you very much for your inquiry.",
  "Sie erhalten ein entsprechendes Angebot an die angegebene E-Mail-Adresse.": "You will receive a corresponding offer to the specified e-mail address.",
  "Buchungsanfrage": "Booking request",
  "vom": "from",
  "Ihre Buchungsanfrage": "Your booking request",
  "Gerne unterbreiten wir Ihnen in den nächsten Tagen ein Angebot.": "We will be happy to make you an offer in the next few days.",
  "Gerne prüfen wir unsere Verfügbarkeiten im gewünschten Zeitraum und lassen Ihnen ein entsprechendes Angebot zukommen.": "We will be delighted to check our availability in the desired period and send you a corresponding offer.",
  "Vielen Dank für Ihre Geduld!": "Thank you for your patience!",
  "Ihr Fine Hotel & Hideaway Berghoferin": "Your Fine Hotel & Hideaway Berghoferin",
  "Freundliche Grüße": "Best regards",
  "Sehr geehrte/r": "Dear",
  "Haben Sie herzlichen Dank für Ihre Anfrage.<br>Wir freuen uns, dass Sie sich für einen Aufenthalt im Fine Hotel & Hideaway Berghoferin interessieren.": "Thank you very much for your inquiry.<br>We are pleased that you are interested in staying at Fine Hotel & Hideaway Berghoferin.",
  "Nachfolgend Ihre Buchungsanfrage:": "Below you will find your booking request details:",
  "Anzahl Nächte": "Number of nights",
  "Preis pro Nacht": "Price per night",
  "Zwischensumme": "Subtotal",
  "Gesamtbetrag inkl. MwSt & Service": "Total amount incl. VAT & service",
  "Angebot": "Offer",
  "(abgelehnt)": "(declined)",
  "Angebot :index annehmen": "Accept offer number :index",
  "Angebot :index ablehnen": "Decline offer number :index",
  "Im Preis inbegriffen": "Included services",
  "Frühstück, eine Auswahl an Getränken aus der Minibar, Gepäckservice, Parkservice inklusive kostenlosen Parkplatzes, Nutzung des WLAN sowie freien Zugang zum Lido alpin Pool & Spa.": "They include breakfast, a selection of refreshments from the mini-bar, luggage service, parking service incl. a parking space free of charge, WiFi access, and free access to the Lido alpin Pool & Spa.",
  "Ortstaxe": "Local tax",
  "Die Ortstaxe in Höhe von 1,60 Euro pro Person und Nacht wird separat berechnet und kann nur vor Ort bezahlt werden. Kinder und Jugendliche bis zum vollendeten 14. Lebensjahr sind von der Zahlungspflicht der Ortstaxe ausgenommen.": "A local tax of 1.60 euros per person (aged 14 and over) and per night will be charged separately and can only be paid on site.",
  "Buchung": "Booking terms",
  "Für eine Buchung ist eine schriftliche Annahme des Angebots erforderlich; sie kommt durch unsere schriftliche Buchungsbestätigung zustande und wird durch eine Angeldzahlung in Höhe von 50% des Gesamtpreises (innerhalb von zehn Tagen) fixiert. Angeldzahlungen können durch Belastung der angegebenen Kreditkarte (Visa, MasterCard, American Express) erfolgen.": "A booking requires written acceptance of the offer by the guest, enters into force with a written booking confirmation issued by the Fine Hotel & Hideaway Berghoferin, and is then fixed by a deposit that equals 50% of the total booking price and must be paid by the guest within ten days.<br><br>Deposits can be paid via bank transfer or—after you have submitted your credit card details—by charging the credit card listed (Visa, Mastercard, American Express).<br><br><strong class='font-medium'>Bank details:</strong><br>Phina GmbH<br>Raiffeisenkasse Unterland<br>Bronzolo branch<br>Via Nazionale 57<br>  39051 Branzolo (BZ)<br>Italy<br><br>IBAN IT53 P081 1458 6700 0030 6035 655<br>SWIFT / BIC RZSBIT21517",
  "Stornokonditionen": "Terms of cancellation",
  "Es besteht kein Rücktrittsrecht im Sinne des Konsumentenschutzkodex (Mitteilung gemäß Teil III, Titel III, Abschnitt I des Konsumentenschutzkodex – GvD 206/2005); dennoch werden folgende Stornokonditionen eingeräumt: Bei Stornierung bis 30 Tage vor Anreise wird die geleistete Angeldzahlung vollumfänglich rückerstattet; bei Stornierung bis sieben Tage vor Anreise wird die geleistete Anzahlung in Höhe von 50% des gesamten Arrangementpreises einbehalten; bei Stornierung innerhalb der letzten sieben Tage vor Anreise, Nichtankunft oder vorzeitiger Abreise wird der gesamte Preis für das gebuchte Arrangement in Rechnung gestellt.<br><br>Diese Stornierungskonditionen gelten unabhängig von einer etwaigen Weitervermietung der stornierten Suiten.<br><br>Eine Stornierung muss schriftlich erfolgen und erlangt ihre Wirksamkeit durch eine schriftliche Bestätigung des Fine Hotel & Hideaway Berghoferin.<br><br>Zur persönlichen Absicherung wird der Abschluss einer Reiserücktrittsversicherung empfohlen.": "The Italian Consumer Protection Code does not provide for a right to withdraw from the booking contract (notification in acc. with Part III, Title III, Section I of the Consumer Protection Code – GvD 206/2005); we do, however, have the following cancellation policy: For suites cancelled no later than 30 days prior to arrival, you will receive a full refund of your deposit. For suites cancelled no later than seven days prior to arrival, we retain 50% of the total booking price. In the case of suites cancelled less than seven days prior to arrival, no-show, or premature departure, you will be billed the full booking price.<br><br>This cancellation policy applies regardless of whether or not the cancelled suites are subsequently booked by other guests.<br><br>Cancellations must be made in writing and become effective upon written confirmation by the Fine Hotel & Hideaway Berghoferin.",
  "Check-In & Check-Out": "Check-In & Check-Out",
  "Am Anreisetag steht die reservierte Suite ab 15 Uhr, am Abreisetag bis 11 Uhr zur Verfügung.<br><br>Für eine bestmögliche Organisation von Abend- und Nachtankünften wird bei Anreisen nach 20 Uhr um eine Vorabankündigung gebeten.<br><br>Auf Anfrage besteht bei Verfügbarkeit die Möglichkeit zu einem Late Check-out (bis 18 Uhr des Abreisetages); hierfür werden pro Person 100 Euro verrechnet.": "Your reserved suite will be available from 3 pm on your day of arrival and until 11 am on your day of departure. To ensure an ideal organizational flow for evening or night-time arrivals, please notify us in advance if you plan on arriving after 8 pm.<br><br>Upon request, you may opt for a late check-out (until 6 pm on the day of departure); this service is billed at 100 euros per person.",
  "Zahlungsmittel": "Payment methods",
  "Als Zahlungsmittel werden Bargeld, Debit- und Kreditkarten (Visa, MasterCard, American Express) akzeptiert.": "Accepted means of payment are cash (currently applicable cash limit in Italy: 1,999.99 euros) as well as debit and credit cards (Visa, Mastercard, American Express).",
  "Mehr": "More",
  "Haben Sie herzlichen Dank für Ihre Buchung.": "Thank you very much for your booking.",
  "Wir freuen uns, dass Sie sich für einen Aufenthalt im Fine Hotel & Hideaway Berghoferin entschieden haben.": "We are delighted that you have decided to stay at Fine Hotel & Hideaway Berghoferin.",
  "Hiermit bestätigen wir die nachfolgend aufgeführte Reservierung.": "We hereby confirm the reservation listed below.",
  "Bitte beachten Sie die Hinweise zur Angeldzahlung.": "Please note the information on deposit payments.",
  "Haben Sie herzlichen Dank für Ihre Rückmeldung.": "Thank you very much for your reply.",
  "Wir bedauern Ihre Absage und hoffen, Sie bei anderer Gelegenheit im Fine Hotel & Hideaway Berghoferin begrüßen zu dürfen.": "We regret your decline and hope to welcome you on another occasion at Fine Hotel & Hideaway Berghoferin.",
  "Angeldzahlung": "Deposit payment",
  "Die Buchung wird durch eine Angeldzahlung in Höhe von 50% des Gesamtpreises (innerhalb von zehn Tagen) fixiert.": "The booking is fixed by paying a deposit of 50% of the total booking price (within ten days).",
  "Angeldzahlungen können per Überweisung oder – nach Übermittlung der Kreditkartendaten – mittels Belastung der angegebenen Kreditkarte (Visa, Mastercard, American Express) erfolgen.": "Deposits can be paid via bank transfer or – after you have submitted your credit card details – by charging the credit card listed (Visa, Mastercard, American Express).",
  "Bankkoordinaten für die Angeldüberweisung": "Bank details for the deposit transfer",
  "Phina GmbH<br>Raiffeisenkasse Unterland<br>Geschäftsstelle Branzoll<br>Reichsstraße 57<br>39051 Branzoll<br>Italien": "Phina Srl<br>Cassa Raiffeisen Bassa Atesina<br>Bronzolo branch<br>Via Nazionale 57<br>39051 Bronzolo<br>Italy",
  "Oberradein 54": "Oberradein 54",
  "39040 Aldein/Radein": "39040 Aldein/Radein",
  "Südtirol – Italien": "South Tyrol – Italy",
  "Unser Anbgebot": "Our offer"
}
