{
  "The :attribute must contain at least one letter.": "The :attribute must contain at least one letter.",
  "The :attribute must contain at least one number.": "The :attribute must contain at least one number.",
  "The :attribute must contain at least one symbol.": "The :attribute must contain at least one symbol.",
  "The :attribute must contain at least one uppercase and one lowercase letter.": "The :attribute must contain at least one uppercase and one lowercase letter.",
  "The given :attribute has appeared in a data leak. Please choose a different :attribute.": "The given :attribute has appeared in a data leak. Please choose a different :attribute.",
  "friends-suite": "Friends-Suite",
  "guest-suite": "Guest-Suite",
  "chamber-suite": "Chamber-Suite",
  "master-suite": "Master-Suite",
  "Suiten": "Suites",
  "Anzahl Suiten": "Numero di suites",
  "Personen": "Persone",
  "Reisezeitraum": "Periodo di viaggio",
  "Bevorzugter Suitentyp": "Tipo di suite preferito",
  "Freunde-Suite": "Friends-Suite",
  "Gäste-Suite": "Guest-Suite",
  "Chamber-Suite": "Chamber-Suite",
  "Master-Suite": "Master-Suite",
  "Persönliche Daten": "Dati personali",
  "Mindestaufenthalt 2 Nächte": "Soggiorno minimo 2 notti",
  "Pflichtfelder": "Campi obbligatori",
  "Anrede": "Titolo",
  "Vorname": "Nome",
  "Name": "Cognome",
  "Straße": "Via",
  "Hausnummer": "N. civico",
  "Postleitzahl": "CAP",
  "Ort": "Località",
  "Land": "Paese",
  "E-Mail": "E-mail",
  "Telefon": "Telefono",
  "Anmerkungen": "Note",
  "Zusammenfassung": "Sintesi",
  "Anreise": "Arrivo",
  "Abreise": "Partenza",
  "Suitentyp": "Tipo di suite",
  "Hiermit stimme ich der Datenschutzerklärung zu.": "Con la presente acconsento alla dichiarazione di protezione dei dati.",
  "Ich bin an Mitteilungen und Neuigkeiten interessiert.": "Sono interessato/a a ricevere comunicazioni e novità.",
  "Unverbindlich anfragen": "Richiesta non vincolante",
  "Schreiben Sie uns eine E-Mail": "Scrivici una e-mail",
  "Rufen Sie uns an": "Chiamaci",
  "Berghoferin auf Instagram": "Berghoferin su Instagram",
  "ab": "a partire da",
  "Buchungsanfrage": "Richiesta di prenotazione",
  "vom": "da",
  "Haben Sie herzlichen Dank für Ihre Anfrage.": "La ringraziamo per la sua richiesta.",
  "Sie erhalten ein entsprechendes Angebot an die angegebene E-Mail-Adresse.": "Riceverà la relativa offerta all’indirizzo e-mail indicato.",
  "Gerne unterbreiten wir Ihnen in den nächsten Tagen ein Angebot.": "Vi invieremo un'offerta nei prossimi giorni.",
  "Freundliche Grüße": "Cordiali saluti",
  "Sehr geehrte/r": "Gentile",
  "Ihre Buchungsanfrage": "La sua richiesta di prenotazione",
  "Ihre Anfrage": "La sua richiesta",
  "Haben Sie herzlichen Dank für Ihre Anfrage.<br>Wir freuen uns, dass Sie sich für einen Aufenthalt im Fine Hotel & Hideaway Berghoferin interessieren.": "La ringraziamo per la sua richiesta.<br>Siamo lieti del suo interesse in un soggiorno al Fine Hotel & Hideaway Berghoferin.",
  "Nachfolgend Ihre Buchungsanfrage:": "Di seguito la sua richiesta di prenotazione:",
  "Herzlichen Dank für Ihre Anfrage.": "Grazie per la vostra richiesta.",
  "Gerne prüfen wir unsere Verfügbarkeiten im gewünschten Zeitraum und lassen Ihnen ein entsprechendes Angebot zukommen.": "Stiamo verificando la nostra disponibilità per le date indicate. Le faremo pervenire quanto prima un’offerta.",
  "Vielen Dank für Ihre Geduld!": "La ringraziamo per la pazienza!",
  "Ihr Fine Hotel & Hideaway Berghoferin": "Il Fine Hotel & Hideaway Berghoferin",
  "Oberradein 54": "Redagno di Sopra 54",
  "39040 Aldein/Radein": "39040 Aldino/Redagno (BZ)",
  "Radein": "Redagno",
  "Südtirol – Italien": "Italia",
  "Mehr": "Per saperne di più",
  "Unser Angebot": "La nostra offerta",
  "Anzahl Nächte": "Numero di notti",
  "Preis pro Nacht": "Prezzo per notte",
  "Zwischensumme": "Subtotale",
  "Gesamtbetrag inkl. MwSt & Service": "Importo totale incl. IVA e servizio",
  "Angebot": "Offerta",
  "(abgelehnt)": "(rifiutata)",
  "Angebot annehmen": "Accetta la nostra offerta",
  "Angebot ablehnen": "Rifiuta la nostra offerta",
  "Angebot :index annehmen": "Accetta la nostra offerta nummero :index",
  "Angebot :index ablehnen": "Rifiuta la nostra offerta nummero :index",
  "Im Preis inbegriffen": "Incluso nel prezzo",
  "Frühstück, eine Auswahl an Getränken aus der Minibar, Gepäckservice, Parkservice inklusive kostenlosen Parkplatzes, Nutzung des WLAN sowie freien Zugang zum Lido alpin Pool & Spa.": "Colazione, una selezione di bevande dal minibar, servizio di portineria, servizio di parcheggio incluso parcheggio gratuito, utilizzo del WLAN e libero accesso alla piscina e spa Lido alpin.",
  "Ortstaxe": "Tassa di soggiorno",
  "Die Ortstaxe in Höhe von 1,60 Euro pro Person und Nacht wird separat berechnet und kann nur vor Ort bezahlt werden. Kinder und Jugendliche bis zum vollendeten 14. Lebensjahr sind von der Zahlungspflicht der Ortstaxe ausgenommen.": "La tassa di soggiorno pari a 1,60 euro a persona (a partire dai 14 anni compiuti) e notte è calcolata separatamente e può essere pagata solo sul posto.",
  "Buchung": "Modalità di prenotazione",
  "Für eine Buchung ist eine schriftliche Annahme des Angebots erforderlich; sie kommt durch unsere schriftliche Buchungsbestätigung zustande und wird durch eine Angeldzahlung in Höhe von 50% des Gesamtpreises (innerhalb von zehn Tagen) fixiert. Angeldzahlungen können durch Belastung der angegebenen Kreditkarte (Visa, MasterCard, American Express) erfolgen.": "La prenotazione prevede un’accettazione scritta dell’offerta da parte dell’ospite, si considera effettiva previa conferma scritta della prenotazione da parte del Fine Hotel & Hideaway Berghoferin ed è fissata tramite il versamento di un acconto che l’ospite effettuerà entro dieci giorni per l’ammontare del 50% del prezzo totale della sistemazione prenotata.<br><br>I pagamenti dell’acconto possono essere effettuati tramite bonifico bancario oppure – previa trasmissione dei dati della carta di credito – tramite addebito sulla carta di credito indicata (Visa, Mastercard, American Express).",
  "Stornokonditionen": "Condizioni di cancellazione",
  "Es besteht kein Rücktrittsrecht im Sinne des Konsumentenschutzkodex (Mitteilung gemäß Teil III, Titel III, Abschnitt I des Konsumentenschutzkodex – GvD 206/2005); dennoch werden folgende Stornokonditionen eingeräumt: Bei Stornierung bis 30 Tage vor Anreise wird die geleistete Angeldzahlung vollumfänglich rückerstattet; bei Stornierung bis sieben Tage vor Anreise wird die geleistete Anzahlung in Höhe von 50% des gesamten Arrangementpreises einbehalten; bei Stornierung innerhalb der letzten sieben Tage vor Anreise, Nichtankunft oder vorzeitiger Abreise wird der gesamte Preis für das gebuchte Arrangement in Rechnung gestellt.<br><br>Diese Stornierungskonditionen gelten unabhängig von einer etwaigen Weitervermietung der stornierten Suiten.<br><br>Eine Stornierung muss schriftlich erfolgen und erlangt ihre Wirksamkeit durch eine schriftliche Bestätigung des Fine Hotel & Hideaway Berghoferin.<br><br>Zur persönlichen Absicherung wird der Abschluss einer Reiserücktrittsversicherung empfohlen.": "Non sussiste alcun diritto di recesso ai sensi del Codice del consumo (comunicazione conformemente alla parte III, Titolo II del Codice del consumo – Decreto legislativo 6 settembre 2005, n. 206); si concedono tuttavia le seguenti condizioni di cancellazione: In caso di cancellazione fino a 30 giorni prima dell’arrivo, il pagamento prestato in acconto viene interamente rimborsato; in caso di cancellazione fino a sette giorni prima dell’arrivo, l’acconto versato viene trattenuto per un importo pari al 50% del prezzo complessivo della sistemazione; in caso di cancellazione entro gli ultimi sette giorni prima dell’arrivo, di no-show o di partenza anticipata, viene fatturato il prezzo intero della sistemazione prenotata.<br><br>Queste condizioni di cancellazione si applicano indipendentemente dall’eventuale ulteriore affitto delle suites per cui è stata fatta la cancellazione.<br><br>Per essere valida, la cancellazione deve essere comunicata per iscritto e confermata, sempre per iscritto, dal Fine Hotel & Hideaway Berghoferin.<br><br>  Per la tutela personale si consiglia di stipulare un’assicurazione di annullamento viaggio.",
  "Check-In & Check-Out": "Check-in e check-out",
  "Am Anreisetag steht die reservierte Suite ab 15 Uhr, am Abreisetag bis 11 Uhr zur Verfügung.<br><br>Für eine bestmögliche Organisation von Abend- und Nachtankünften wird bei Anreisen nach 20 Uhr um eine Vorabankündigung gebeten.<br><br>Auf Anfrage besteht bei Verfügbarkeit die Möglichkeit zu einem Late Check-out (bis 18 Uhr des Abreisetages); hierfür werden pro Person 100 Euro verrechnet.": "La suite prenotata è disponibile a partire dalle ore 15 del giorno d'arrivo e fino alle ore 11 del giorno della partenza. Per un’organizzazione ottimale degli arrivi serali e notturni, in caso di arrivo dopo le ore 20 si prega di avvisare.<br><br>Su richiesta e dietro disponibilità è possibile effettuare un late check-out (fino alle ore 18 del giorno della partenza); il costo applicato è di 100 euro a persona.",
  "Zahlungsmittel": "Mezzi di pagamento",
  "Als Zahlungsmittel werden Bargeld, Debit- und Kreditkarten (Visa, MasterCard, American Express) akzeptiert.": "Come mezzi di pagamento si accettano contanti (massimale ammesso per legge per i pagamenti in contanti in Italia: attualmente 1.999,99 euro), carte di debito e credito (Visa, Mastercard, American Express).",
  "Haben Sie herzlichen Dank für Ihre Buchung.": "La ringraziamo per la sua prenotazione.",
  "Wir freuen uns, dass Sie sich für einen Aufenthalt im Fine Hotel & Hideaway Berghoferin entschieden haben.": "Siamo lieti che abbia deciso di soggiornare al Fine Hotel & Hideaway Berghoferin.",
  "Hiermit bestätigen wir die nachfolgend aufgeführte Reservierung.": "Con la presente le confermiamo la prenotazione indicata di seguito.",
  "Bitte beachten Sie die Hinweise zur Angeldzahlung.": "La preghiamo di verificare le indicazioni per il versamento dell’acconto.",
  "Haben Sie herzlichen Dank für Ihre Rückmeldung.": "La ringraziamo per la sua risposta.",
  "Wir bedauern Ihre Absage und hoffen, Sie bei anderer Gelegenheit im Fine Hotel & Hideaway Berghoferin begrüßen zu dürfen.": "Ci rincresce che non abbia aderito all’offerta e ci auguriamo di poterla accogliere al Fine Hotel & Hideaway Berghoferin in un’altra occasione.",
  "Angeldzahlung": "Deposit payment",
  "Die Buchung wird durch eine Angeldzahlung in Höhe von 50% des Gesamtpreises (innerhalb von zehn Tagen) fixiert.": "The booking is fixed by paying a deposit of 50% of the total booking price (within ten days).",
  "Angeldzahlungen können per Überweisung oder – nach Übermittlung der Kreditkartendaten – mittels Belastung der angegebenen Kreditkarte (Visa, Mastercard, American Express) erfolgen.": "Deposits can be paid via bank transfer or – after you have submitted your credit card details – by charging the credit card listed (Visa, Mastercard, American Express).",
  "Bankkoordinaten für die Angeldüberweisung": "Bank details for the deposit transfer",
  "Bitte beachten Sie, dass dieses Angebot eine Gültigkeit von 72 Stunden hat.": "Attenzione: l’offerta è valida per 72 ore.",
  "Buchen": "Prenota"
}